"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 1500, \"word_counts\": \"{\\\"kesejahteraan\\\": 46, \\\"rakyat\\\": 62, \\\"adalah\\\": 57, \\\"amanat\\\": 4, \\\"yang\\\": 744, \\\"harus\\\": 70, \\\"di\\\": 442, \\\"perjuangkan\\\": 1, \\\"sejahtera\\\": 4, \\\"seperti\\\": 33, \\\"apa\\\": 72, \\\"pak\\\": 31, \\\"remun\\\": 2, \\\"potong\\\": 44, \\\"dana\\\": 375, \\\"opr\\\": 1, \\\"kampus\\\": 71, \\\"pangkas\\\": 18, \\\"katanya\\\": 35, \\\"pendidikan\\\": 1016, \\\"jadi\\\": 189, \\\"pondasi\\\": 1, \\\"utama\\\": 11, \\\"membangun\\\": 6, \\\"indonesia\\\": 200, \\\"maju\\\": 78, \\\"tapi\\\": 178, \\\"dosen\\\": 25, \\\"mana\\\": 47, \\\"mau\\\": 92, \\\"lebaran\\\": 8, \\\"isu\\\": 21, \\\"kip\\\": 226, \\\"kuliah\\\": 246, \\\"kena\\\": 147, \\\"efisiensi\\\": 976, \\\"ada\\\": 303, \\\"tagar\\\": 7, \\\"ini\\\": 525, \\\"penjelasan\\\": 8, \\\"mendiktisaintek\\\": 17, \\\"warganet\\\": 3, \\\"dicekam\\\": 1, \\\"panik\\\": 3, \\\"akibat\\\": 16, \\\"anggaran\\\": 1105, \\\"kementerian\\\": 22, \\\"tinggi\\\": 41, \\\"sains\\\": 7, \\\"dan\\\": 517, \\\"teknologi\\\": 5, \\\"kemendikti\\\": 10, \\\"saintek\\\": 6, \\\"program\\\": 104, \\\"kartu\\\": 27, \\\"pelajar\\\": 41, \\\"survei\\\": 5, \\\"menunjukkan\\\": 2, \\\"umumnya\\\": 1, \\\"puas\\\": 2, \\\"dengan\\\": 166, \\\"pemerintahan\\\": 7, \\\"prabowo\\\": 41, \\\"gibran\\\": 4, \\\"terutama\\\": 9, \\\"bidang\\\": 11, \\\"keamanan\\\": 1, \\\"amp\\\": 57, \\\"penanganan\\\": 1, \\\"bencana\\\": 3, \\\"namun\\\": 8, \\\"kekhawatiran\\\": 4, \\\"soal\\\": 40, \\\"ekonomi\\\": 15, \\\"nilai\\\": 7, \\\"buruk\\\": 6, \\\"protes\\\": 24, \\\"mahasiswa\\\": 142, \\\"terhadap\\\": 15, \\\"pemotongan\\\": 182, \\\"meski\\\": 18, \\\"kepuasan\\\": 1, \\\"bocoran\\\": 2, \\\"jadwal\\\": 6, \\\"pencairan\\\": 8, \\\"pip\\\": 164, \\\"bantuan\\\": 61, \\\"termin\\\": 11, \\\"kapan\\\": 22, \\\"cair\\\": 94, \\\"cara\\\": 29, \\\"cek\\\": 30, \\\"nama\\\": 9, \\\"penerima\\\": 35, \\\"optimis\\\": 33, \\\"makin\\\": 66, \\\"kebijakan\\\": 174, \\\"dihemat\\\": 33, \\\"bisa\\\": 182, \\\"digunakan\\\": 40, \\\"untuk\\\": 383, \\\"guru\\\": 163, \\\"honorer\\\": 64, \\\"walahh\\\": 1, \\\"perkara\\\": 3, \\\"kemarin\\\": 37, \\\"aku\\\": 73, \\\"perhatikan\\\": 2, \\\"malah\\\": 60, \\\"konflik\\\": 1, \\\"horizontal\\\": 1, \\\"banyak\\\": 75, \\\"justru\\\": 12, \\\"terkesan\\\": 1, \\\"insensitif\\\": 1, \\\"nirempati\\\": 1, \\\"yaudahlah\\\": 1, \\\"enggak\\\": 62, \\\"memperkeruh\\\": 1, \\\"suasana\\\": 3, \\\"i\\\": 11, \\\"said\\\": 2, \\\"what\\\": 4, \\\"and\\\": 8, \\\"hope\\\": 1, \\\"delivered\\\": 1, \\\"some\\\": 1, \\\"sense\\\": 1, \\\"my\\\": 3, \\\"audience\\\": 2, \\\"ditengah\\\": 2, \\\"huru\\\": 3, \\\"hara\\\": 3, \\\"dsb\\\": 5, \\\"apakah\\\": 14, \\\"termasuk\\\": 23, \\\"orang\\\": 82, \\\"egois\\\": 1, \\\"kalau\\\": 116, \\\"misal\\\": 4, \\\"masih\\\": 69, \\\"berharap\\\": 6, \\\"pengin\\\": 6, \\\"ikut\\\": 16, \\\"kkn\\\": 5, \\\"inter\\\": 1, \\\"itu\\\": 194, \\\"si\\\": 9, \\\"totally\\\": 2, \\\"impossible\\\": 1, \\\"dilihat\\\": 2, \\\"dari\\\": 170, \\\"keadaan\\\": 4, \\\"keluarga\\\": 10, \\\"ku\\\": 14, \\\"negara\\\": 62, \\\"gamungkin\\\": 1, \\\"kan\\\": 48, \\\"terima\\\": 38, \\\"kasih\\\": 48, \\\"pemerintah\\\": 219, \\\"pemangkasan\\\": 62, \\\"tidak\\\": 669, \\\"perlu\\\": 43, \\\"membuat\\\": 35, \\\"beasiswa\\\": 166, \\\"lebih\\\": 139, \\\"transparan\\\": 32, \\\"efisien\\\": 37, \\\"makanya\\\": 11, \\\"capek\\\": 7, \\\"banget\\\": 106, \\\"retweetin\\\": 1, \\\"pada\\\": 109, \\\"marah\\\": 8, \\\"karena\\\": 116, \\\"benar\\\": 119, \\\"semua\\\": 49, \\\"soalnya\\\": 10, \\\"solusi\\\": 38, \\\"terbaik\\\": 35, \\\"masa\\\": 96, \\\"transisi\\\": 33, \\\"sudah\\\": 191, \\\"memikirkan\\\": 36, \\\"matang\\\": 66, \\\"demi\\\": 60, \\\"depan\\\": 60, \\\"dampak\\\": 53, \\\"dimulai\\\": 4, \\\"kawan\\\": 1, \\\"pengangkatan\\\": 6, \\\"cpns\\\": 6, \\\"mundur\\\": 5, \\\"ke\\\": 155, \\\"oktober\\\": 2, \\\"pppk\\\": 6, \\\"maret\\\": 12, \\\"peserta\\\": 2, \\\"ppg\\\": 6, \\\"tertentu\\\": 4, \\\"selesaikan\\\": 2, \\\"tahun\\\": 58, \\\"yaitu\\\": 3, \\\"harusnya\\\": 11, \\\"kuota\\\": 4, \\\"tersebut\\\": 9, \\\"selesai\\\": 3, \\\"gila\\\": 13, \\\"sedih\\\": 6, \\\"baca\\\": 27, \\\"anjir\\\": 12, \\\"sangat\\\": 104, \\\"setuju\\\": 32, \\\"langkah\\\": 60, \\\"kualitas\\\": 64, \\\"mahal\\\": 33, \\\"penting\\\": 49, \\\"tepat\\\": 80, \\\"guna\\\": 27, \\\"bebas\\\": 26, \\\"korupsi\\\": 40, \\\"njirrrrr\\\": 1, \\\"saya\\\": 109, \\\"vokasi\\\": 1, \\\"praktek\\\": 2, \\\"daripada\\\": 9, \\\"daring\\\": 4, \\\"gegara\\\": 7, \\\"mengasih\\\": 9, \\\"makan\\\": 59, \\\"adek\\\": 13, \\\"n\\\": 6, \\\"koruptor\\\": 13, \\\"selama\\\": 10, \\\"puasa\\\": 1, \\\"belum\\\": 46, \\\"lagi\\\": 101, \\\"dihapuskan\\\": 4, \\\"pendanaan\\\": 2, \\\"pnbp\\\": 1, \\\"boptn\\\": 3, \\\"dipangkas\\\": 34, \\\"sampai\\\": 78, \\\"sama\\\": 99, \\\"sendiri\\\": 20, \\\"damn\\\": 2, \\\"benci\\\": 4, \\\"amat\\\": 6, \\\"mendukung\\\": 42, \\\"berjalan\\\": 12, \\\"lancar\\\": 4, \\\"maksut\\\": 1, \\\"lomba\\\": 6, \\\"padahal\\\": 43, \\\"lalu\\\": 22, \\\"jaya\\\": 1, \\\"hebat\\\": 2, \\\"bersamaan\\\": 1, \\\"enaknya\\\": 1, \\\"menteri\\\": 34, \\\"pertahanan\\\": 4, \\\"melantik\\\": 1, \\\"pejabat\\\": 21, \\\"baru\\\": 45, \\\"min\\\": 5, \\\"jangan\\\": 51, \\\"cuma\\\": 39, \\\"tunjangan\\\": 46, \\\"saja\\\": 144, \\\"dipikirkan\\\": 2, \\\"student\\\": 4, \\\"exchange\\\": 2, \\\"kenapa\\\": 35, \\\"mati\\\": 6, \\\"gara\\\": 34, \\\"berdampak\\\": 27, \\\"besar\\\": 15, \\\"besaran\\\": 6, \\\"riset\\\": 23, \\\"dipotong\\\": 106, \\\"hampir\\\": 10, \\\"setengahnya\\\": 3, \\\"pegawai\\\": 4, \\\"diabaikan\\\": 1, \\\"memang\\\": 54, \\\"sistem\\\": 4, \\\"ngeredam\\\": 1, \\\"ceritanya\\\": 2, \\\"pernah\\\": 13, \\\"mikir\\\": 13, \\\"gasi\\\": 2, \\\"munculnya\\\": 2, \\\"skema\\\": 4, \\\"tuh\\\": 52, \\\"kepikiran\\\": 7, \\\"buat\\\": 117, \\\"mangkas\\\": 4, \\\"berkembang\\\": 2, \\\"sdm\\\": 26, \\\"nya\\\": 64, \\\"kurang\\\": 28, \\\"duduk\\\": 5, \\\"sekarang\\\": 62, \\\"kak\\\": 25, \\\"benaran\\\": 5, \\\"sengaruh\\\": 1, \\\"dunia\\\": 13, \\\"perkuliahan\\\": 1, \\\"praktikum\\\": 3, \\\"dibatasin\\\": 2, \\\"gaji\\\": 49, \\\"asprak\\\": 1, \\\"tadinya\\\": 3, \\\"melihat\\\": 7, \\\"ternyata\\\": 11, \\\"sebanyak\\\": 3, \\\"ya\\\": 137, \\\"masalahnya\\\": 2, \\\"gratis\\\": 51, \\\"mencapai\\\": 2, \\\"t\\\": 30, \\\"bikin\\\": 53, \\\"kayak\\\": 44, \\\"duitnya\\\": 5, \\\"kamu\\\": 31, \\\"kemanain\\\": 1, \\\"gendut\\\": 7, \\\"tbtb\\\": 2, \\\"menambah\\\": 4, \\\"stafsus\\\": 7, \\\"dalih\\\": 5, \\\"lah\\\": 28, \\\"otakmu\\\": 1, \\\"agak\\\": 5, \\\"miris\\\": 5, \\\"lihat\\\": 21, \\\"assalamualaikum\\\": 1, \\\"almamaterku\\\": 1, \\\"rezeki\\\": 3, \\\"santri\\\": 3, \\\"bos\\\": 128, \\\"rp\\\": 43, \\\"miliar\\\": 4, \\\"segera\\\": 6, \\\"simak\\\": 20, \\\"persyaratannya\\\": 1, \\\"kisah\\\": 1, \\\"kemana\\\": 6, \\\"mereka\\\": 49, \\\"menyuarakan\\\": 4, \\\"keresahan\\\": 1, \\\"dianggap\\\": 5, \\\"merugikan\\\": 4, \\\"senilai\\\": 1, \\\"mengeluarkan\\\": 2, \\\"contoh\\\": 4, \\\"sih\\\": 77, \\\"tahu\\\": 48, \\\"tugasnya\\\": 1, \\\"menyisir\\\": 2, \\\"kok\\\": 45, \\\"dikurangi\\\": 52, \\\"setelah\\\": 15, \\\"diamuk\\\": 1, \\\"kira\\\": 3, \\\"terjadi\\\": 15, \\\"diri\\\": 5, \\\"kerja\\\": 50, \\\"kerasa\\\": 3, \\\"gua\\\": 47, \\\"wkwkwk\\\": 7, \\\"pindah\\\": 1, \\\"rasanya\\\": 6, \\\"bukti\\\": 28, \\\"peduli\\\": 26, \\\"difokuskan\\\": 22, \\\"peningkatan\\\": 24, \\\"bukan\\\": 102, \\\"sekadar\\\": 26, \\\"proyek\\\": 56, \\\"fisik\\\": 22, \\\"jurnal\\\": 12, \\\"ilmiah\\\": 3, \\\"berbayar\\\": 2, \\\"kemungkinan\\\": 13, \\\"menjadi\\\": 19, \\\"pos\\\": 12, \\\"pengeluaran\\\": 3, \\\"turut\\\": 4, \\\"terpangkas\\\": 4, \\\"alokasi\\\": 6, \\\"belanjanya\\\": 2, \\\"dipertaruhkan\\\": 2, \\\"ingin\\\": 5, \\\"caranya\\\": 1, \\\"yuk\\\": 5, \\\"informasi\\\": 13, \\\"berikut\\\": 8, \\\"bagus\\\": 45, \\\"sekali\\\": 50, \\\"penghematan\\\": 38, \\\"akan\\\": 123, \\\"dialihkan\\\": 39, \\\"memperbaiki\\\": 38, \\\"fasilitas\\\": 46, \\\"sekolah\\\": 170, \\\"daerah\\\": 59, \\\"tertinggal\\\": 36, \\\"nyata\\\": 41, \\\"while\\\": 1, \\\"there\\\": 1, \\\"terancam\\\": 23, \\\"putus\\\": 12, \\\"bpi\\\": 14, \\\"ln\\\": 3, \\\"berpotensi\\\": 8, \\\"terlantar\\\": 2, \\\"penurunan\\\": 1, \\\"akses\\\": 19, \\\"wilayah\\\": 2, \\\"bcs\\\": 3, \\\"of\\\": 2, \\\"this\\\": 3, \\\"etc\\\": 2, \\\"oh\\\": 7, \\\"gooodddd\\\": 1, \\\"dinaikin\\\": 2, \\\"gajinya\\\": 6, \\\"kepala\\\": 10, \\\"peyang\\\": 1, \\\"asal\\\": 6, \\\"kuotanya\\\": 3, \\\"diambil\\\": 9, \\\"siang\\\": 20, \\\"pls\\\": 2, \\\"emosi\\\": 1, \\\"allah\\\": 19, \\\"lindungi\\\": 1, \\\"eaj\\\": 4, \\\"sehatkan\\\": 1, \\\"jaga\\\": 4, \\\"sayangi\\\": 1, \\\"tahi\\\": 16, \\\"anjing\\\": 14, \\\"punya\\\": 20, \\\"gedung\\\": 13, \\\"fungsi\\\": 2, \\\"deh\\\": 31, \\\"urgensi\\\": 2, \\\"diadain\\\": 1, \\\"disitu\\\": 2, \\\"apaan\\\": 2, \\\"segitu\\\": 2, \\\"dialihin\\\": 1, \\\"sektor\\\": 33, \\\"kepukul\\\": 1, \\\"berat\\\": 4, \\\"yet\\\": 1, \\\"these\\\": 1, \\\"fuckers\\\": 1, \\\"still\\\": 1, \\\"had\\\": 1, \\\"the\\\": 7, \\\"audacity\\\": 1, \\\"pull\\\": 1, \\\"shenanigans\\\": 1, \\\"like\\\": 3, \\\"tenaga\\\": 7, \\\"kementrian\\\": 6, \\\"lembaga\\\": 9, \\\"phk\\\": 16, \\\"cari\\\": 8, \\\"bahan\\\": 3, \\\"somay\\\": 1, \\\"lain\\\": 25, \\\"eh\\\": 10, \\\"gorengan\\\": 1, \\\"ribuan\\\": 7, \\\"demo\\\": 52, \\\"dprd\\\": 12, \\\"jatim\\\": 11, \\\"tolak\\\": 42, \\\"hingga\\\": 28, \\\"tatib\\\": 2, \\\"dpr\\\": 29, \\\"menanggapi\\\": 1, \\\"hal\\\": 38, \\\"ketua\\\": 11, \\\"musyafak\\\": 3, \\\"rouf\\\": 3, \\\"tanda\\\": 3, \\\"tangani\\\": 1, \\\"tuntutan\\\": 12, \\\"ratusan\\\": 7, \\\"mahasiswan\\\": 1, \\\"melakukan\\\": 16, \\\"demontrasi\\\": 1, \\\"jawa\\\": 6, \\\"timur\\\": 5, \\\"usulan\\\": 6, \\\"dja\\\": 3, \\\"gelondongan\\\": 1, \\\"dibreakdown\\\": 2, \\\"nomenklatur\\\": 1, \\\"dll\\\": 20, \\\"berimbas\\\": 4, \\\"kipk\\\": 33, \\\"bim\\\": 1, \\\"nah\\\": 8, \\\"keberatan\\\": 2, \\\"argumennya\\\": 2, \\\"pointer\\\": 1, \\\"sepakat\\\": 1, \\\"berita\\\": 25, \\\"paling\\\": 19, \\\"sakit\\\": 10, \\\"hati\\\": 13, \\\"mimpi\\\": 5, \\\"anak\\\": 60, \\\"mampu\\\": 13, \\\"didzolimin\\\": 1, \\\"kemendikdasmen\\\": 14, \\\"anggota\\\": 16, \\\"gus\\\": 3, \\\"hilman\\\": 4, \\\"meminta\\\": 15, \\\"berapa\\\": 17, \\\"negeri\\\": 37, \\\"partai\\\": 11, \\\"malak\\\": 2, \\\"sebelumnya\\\": 8, \\\"hanifah\\\": 2, \\\"mengadu\\\": 3, \\\"adanya\\\": 7, \\\"pintar\\\": 51, \\\"sebesar\\\": 6, \\\"ribu\\\": 24, \\\"menurutnya\\\": 2, \\\"uang\\\": 36, \\\"melainkan\\\": 4, \\\"politik\\\": 10, \\\"kalimat\\\": 2, \\\"terlalu\\\": 7, \\\"halus\\\": 1, \\\"mendiskreditkan\\\": 1, \\\"mas\\\": 6, \\\"gue\\\": 42, \\\"untungnya\\\": 1, \\\"begini\\\": 31, \\\"angkatanku\\\": 1, \\\"dulu\\\": 26, \\\"dipanggilin\\\": 1, \\\"walau\\\": 5, \\\"mengurus\\\": 6, \\\"similar\\\": 1, \\\"awal\\\": 12, \\\"red\\\": 1, \\\"februari\\\": 21, \\\"lewat\\\": 18, \\\"instruksi\\\": 3, \\\"presiden\\\": 43, \\\"praw\\\": 2, \\\"terus\\\": 90, \\\"kesehatan\\\": 73, \\\"pendukung\\\": 9, \\\"habis\\\": 20, \\\"danabantara\\\": 1, \\\"rapat\\\": 20, \\\"wakil\\\": 5, \\\"tetap\\\": 80, \\\"tempat\\\": 6, \\\"mewah\\\": 6, \\\"sembunyi\\\": 1, \\\"cuih\\\": 2, \\\"hari\\\": 25, \\\"basi\\\": 2, \\\"bayarannya\\\": 1, \\\"pasti\\\": 16, \\\"oke\\\": 5, \\\"gas\\\": 17, \\\"susah\\\": 8, \\\"dibeli\\\": 1, \\\"laut\\\": 4, \\\"dipagari\\\": 1, \\\"pecat\\\": 3, \\\"sana\\\": 5, \\\"sini\\\": 16, \\\"kebiri\\\": 1, \\\"wapresnya\\\": 2, \\\"haha\\\": 2, \\\"hihi\\\": 1, \\\"berani\\\": 31, \\\"mengefisiensikan\\\": 26, \\\"kini\\\": 29, \\\"tersalurkan\\\": 26, \\\"tanpa\\\": 50, \\\"kebocoran\\\": 27, \\\"mantap\\\": 28, \\\"marwan\\\": 1, \\\"dasopang\\\": 1, \\\"menegaskan\\\": 21, \\\"bahwa\\\": 30, \\\"boleh\\\": 18, \\\"menghilangkan\\\": 1, \\\"hak\\\": 20, \\\"murid\\\": 11, \\\"pelayanan\\\": 3, \\\"optimal\\\": 2, \\\"tantangannya\\\": 1, \\\"mudah\\\": 6, \\\"kawal\\\": 4, \\\"merasai\\\": 6, \\\"muncul\\\": 5, \\\"info\\\": 9, \\\"madrasah\\\": 20, \\\"insentif\\\": 4, \\\"juga\\\": 125, \\\"ditiadakan\\\": 3, \\\"hanya\\\": 21, \\\"bulan\\\": 25, \\\"menuju\\\": 3, \\\"emas\\\": 9, \\\"non\\\": 6, \\\"pns\\\": 5, \\\"tergencet\\\": 1, \\\"nasibnya\\\": 4, \\\"aturan\\\": 8, \\\"melanggar\\\": 4, \\\"satu\\\": 14, \\\"ilmu\\\": 3, \\\"skbk\\\": 1, \\\"kemdiktisaintek\\\": 1, \\\"dampaknya\\\": 13, \\\"dahsyat\\\": 1, \\\"lemes\\\": 3, \\\"carut\\\": 2, \\\"marut\\\": 2, \\\"cairnya\\\": 2, \\\"tau\\\": 6, \\\"miliaran\\\": 2, \\\"kunyuk\\\": 1, \\\"acara\\\": 5, \\\"hotel\\\": 8, \\\"list\\\": 2, \\\"goblok\\\": 8, \\\"mungkin\\\": 17, \\\"ganjil\\\": 1, \\\"mbak\\\": 28, \\\"serentak\\\": 2, \\\"pelaksanaannya\\\": 2, \\\"buru\\\": 1, \\\"persiapan\\\": 2, \\\"motong\\\": 6, \\\"kabinet\\\": 6, \\\"dikit\\\": 6, \\\"most\\\": 1, \\\"likely\\\": 1, \\\"ngangkat\\\": 1, \\\"influencer\\\": 1, \\\"danantara\\\": 13, \\\"tambahkan\\\": 1, \\\"pusat\\\": 6, \\\"lu\\\": 31, \\\"mengharap\\\": 1, \\\"sebelah\\\": 2, \\\"baiknya\\\": 2, \\\"teman\\\": 17, \\\"menonton\\\": 1, \\\"bu\\\": 9, \\\"stela\\\": 1, \\\"wamen\\\": 3, \\\"diktisaintek\\\": 2, \\\"via\\\": 16, \\\"berarti\\\": 34, \\\"pengalihan\\\": 24, \\\"krusial\\\": 29, \\\"cerdas\\\": 25, \\\"patut\\\": 25, \\\"diapresiasi\\\": 24, \\\"hmi\\\": 2, \\\"cabang\\\": 2, \\\"makassar\\\": 3, \\\"gelar\\\": 6, \\\"unjuk\\\": 11, \\\"rasa\\\": 15, \\\"orgil\\\": 1, \\\"bayangkan\\\": 7, \\\"perpusat\\\": 1, \\\"diakses\\\": 1, \\\"stop\\\": 6, \\\"internasional\\\": 2, \\\"tugas\\\": 3, \\\"pakai\\\": 19, \\\"bjir\\\": 2, \\\"yallah\\\": 2, \\\"untung\\\": 3, \\\"lulus\\\": 5, \\\"negatif\\\": 2, \\\"telah\\\": 4, \\\"berkomitmen\\\": 2, \\\"membebani\\\": 1, \\\"masyarakat\\\": 15, \\\"baik\\\": 31, \\\"berkaitan\\\": 3, \\\"maupun\\\": 4, \\\"tunggal\\\": 8, \\\"ukt\\\": 35, \\\"dilakukan\\\": 10, \\\"kegiatan\\\": 11, \\\"fakultas\\\": 6, \\\"sepertinya\\\": 5, \\\"terpengaruh\\\": 8, \\\"kabarnya\\\": 3, \\\"universitas\\\": 14, \\\"terkena\\\": 15, \\\"gangguan\\\": 1, \\\"dalam\\\": 43, \\\"rangka\\\": 3, \\\"cukup\\\": 8, \\\"menganggu\\\": 1, \\\"semoga\\\": 12, \\\"dapat\\\": 73, \\\"dipertimbangkan\\\": 1, \\\"mulai\\\": 26, \\\"mencairkan\\\": 2, \\\"pertama\\\": 2, \\\"april\\\": 7, \\\"nominal\\\": 4, \\\"verifikasinya\\\": 1, \\\"sayangkuu\\\": 1, \\\"semangat\\\": 8, \\\"selasanya\\\": 1, \\\"lantai\\\": 5, \\\"akhir\\\": 6, \\\"geger\\\": 1, \\\"ppn\\\": 4, \\\"naik\\\": 39, \\\"kg\\\": 2, \\\"langka\\\": 3, \\\"tiap\\\": 14, \\\"harii\\\": 1, \\\"gebrakan\\\": 3, \\\"repottt\\\": 1, \\\"lolos\\\": 3, \\\"juta\\\": 22, \\\"menaikkan\\\": 2, \\\"pajak\\\": 2, \\\"kecil\\\": 10, \\\"bohong\\\": 2, \\\"keterlaluan\\\": 2, \\\"pelit\\\": 2, \\\"biar\\\": 24, \\\"orangnya\\\": 1, \\\"bodo\\\\u00b2\\\": 2, \\\"kalo\\\": 23, \\\"didemo\\\": 5, \\\"oranya\\\": 1, \\\"pinter\\\\u00b2\\\": 1, \\\"wajar\\\": 2, \\\"memilih\\\": 15, \\\"kolega\\\": 1, \\\"lab\\\": 2, \\\"rada\\\": 1, \\\"shock\\\": 1, \\\"pas\\\": 18, \\\"cerita\\\": 3, \\\"rencana\\\": 11, \\\"tergantung\\\": 2, \\\"sektornya\\\": 1, \\\"alasan\\\": 12, \\\"cuman\\\": 4, \\\"bagian\\\": 1, \\\"warna\\\": 2, \\\"hitam\\\": 1, \\\"maka\\\": 6, \\\"sholatnya\\\": 1, \\\"kagak\\\": 4, \\\"diterima\\\": 4, \\\"uname\\\": 1, \\\"bahasa\\\": 8, \\\"sunda\\\": 2, \\\"surat\\\": 5, \\\"depannya\\\": 2, \\\"dong\\\": 12, \\\"bangsa\\\": 25, \\\"tiri\\\": 1, \\\"temenku\\\": 2, \\\"smk\\\": 6, \\\"kalimantan\\\": 1, \\\"biasanya\\\": 5, \\\"aduh\\\": 4, \\\"bang\\\": 9, \\\"namanya\\\": 4, \\\"penjahat\\\": 2, \\\"ham\\\": 2, \\\"ekonomika\\\": 1, \\\"bisnis\\\": 2, \\\"ugm\\\": 4, \\\"prof\\\": 3, \\\"r\\\": 2, \\\"agus\\\": 1, \\\"sartono\\\": 1, \\\"b\\\": 4, \\\"a\\\": 6, \\\"mengingatkan\\\": 5, \\\"kepada\\\": 15, \\\"subianto\\\": 7, \\\"agar\\\": 20, \\\"mengabaikan\\\": 1, \\\"aktor\\\": 1, \\\"penggerak\\\": 1, \\\"sasaran\\\": 47, \\\"membutuhkan\\\": 42, \\\"khususnya\\\": 7, \\\"bangs\\\": 1, \\\"memotong\\\": 2, \\\"berkurang\\\": 11, \\\"nih\\\": 29, \\\"siswanya\\\": 1, \\\"bayar\\\": 19, \\\"spp\\\": 7, \\\"duit\\\": 25, \\\"iya\\\": 11, \\\"diam\\\": 9, \\\"bergerak\\\": 2, \\\"ketika\\\": 8, \\\"dimana\\\": 9, \\\"nurani\\\": 1, \\\"kalian\\\": 18, \\\"gamma\\\": 1, \\\"kanjuruhan\\\": 1, \\\"sukatani\\\": 1, \\\"dimanaaaaaa\\\": 1, \\\"memalukan\\\": 1, \\\"secara\\\": 12, \\\"detil\\\": 1, \\\"mudahan\\\": 1, \\\"sesuai\\\": 16, \\\"arahan\\\": 2, \\\"menkeu\\\": 14, \\\"wkwkw\\\": 2, \\\"ketawa\\\": 4, \\\"getir\\\": 1, \\\"isunya\\\": 2, \\\"hibah\\\": 2, \\\"selalu\\\": 5, \\\"sebulan\\\": 3, \\\"bakal\\\": 36, \\\"mamam\\\": 1, \\\"jakarta\\\": 10, \\\"pilih\\\": 4, \\\"ngaruh\\\": 13, \\\"suami\\\": 3, \\\"nyukupin\\\": 1, \\\"sebagai\\\": 15, \\\"alumni\\\": 1, \\\"merasa\\\": 10, \\\"terbantu\\\": 2, \\\"mendengar\\\": 5, \\\"kabar\\\": 17, \\\"memangkas\\\": 4, \\\"menyesak\\\": 1, \\\"posisi\\\": 3, \\\"memperjuangkan\\\": 1, \\\"sarjana\\\": 3, \\\"segala\\\": 2, \\\"keterbatasan\\\": 5, \\\"bab\\\": 1, \\\"jam\\\": 7, \\\"wingi\\\": 1, \\\"kae\\\": 1, \\\"krungu\\\": 1, \\\"e\\\": 3, \\\"enak\\\": 2, \\\"pulang\\\": 2, \\\"gasik\\\": 1, \\\"online\\\": 15, \\\"sekalian\\\": 5, \\\"itung\\\": 1, \\\"ngirit\\\": 1, \\\"kabeh\\\": 2, \\\"win\\\": 1, \\\"solution\\\": 1, \\\"syok\\\": 2, \\\"bapak\\\": 7, \\\"hidupnya\\\": 3, \\\"bergantung\\\": 1, \\\"biaya\\\": 38, \\\"hidup\\\": 6, \\\"disahkan\\\": 7, \\\"lainnya\\\": 16, \\\"sri\\\": 38, \\\"mulyani\\\": 37, \\\"bantah\\\": 1, \\\"hahahaha\\\": 1, \\\"bro\\\": 3, \\\"efesiensi\\\": 4, \\\"suka\\\": 3, \\\"meting\\\": 1, \\\"dihotel\\\": 2, \\\"kunker\\\": 1, \\\"luar\\\": 11, \\\"jika\\\": 14, \\\"barang\\\": 2, \\\"pokok\\\": 2, \\\"dijangkau\\\": 1, \\\"kelas\\\": 12, \\\"menengah\\\": 12, \\\"kebawah\\\": 1, \\\"dibutuhkan\\\": 1, \\\"dihilangkan\\\": 2, \\\"anggarannya\\\": 11, \\\"naikan\\\": 1, \\\"apresiasi\\\": 34, \\\"setinggi\\\": 32, \\\"tingginya\\\": 32, \\\"pemborosan\\\": 33, \\\"jelas\\\": 62, \\\"sepenuhnya\\\": 3, \\\"banyk\\\": 1, \\\"ptn\\\": 17, \\\"diperintahkan\\\": 1, \\\"dibatasi\\\": 4, \\\"langgaran\\\": 1, \\\"dihentikan\\\": 2, \\\"perpustakaan\\\": 2, \\\"dibayar\\\": 9, \\\"mhsw\\\": 1, \\\"diblokir\\\": 1, \\\"dipakai\\\": 7, \\\"menolak\\\": 10, \\\"sejumlah\\\": 10, \\\"oleh\\\": 27, \\\"berlanjut\\\": 3, \\\"selasa\\\": 2, \\\"bem\\\": 11, \\\"malang\\\": 2, \\\"raya\\\": 1, \\\"aksi\\\": 25, \\\"esok\\\": 1, \\\"tuntut\\\": 1, \\\"kepastian\\\": 2, \\\"diduga\\\": 1, \\\"plis\\\": 4, \\\"asbun\\\": 1, \\\"kembaliin\\\": 1, \\\"kami\\\": 15, \\\"panduan\\\": 1, \\\"lengkap\\\": 2, \\\"tanggapan\\\": 4, \\\"bung\\\": 1, \\\"pedro\\\": 1, \\\"mengenai\\\": 7, \\\"kita\\\": 45, \\\"bangku\\\": 1, \\\"fraksi\\\": 3, \\\"pkb\\\": 2, \\\"ahmad\\\": 1, \\\"tamim\\\": 1, \\\"dukungannya\\\": 1, \\\"ia\\\": 4, \\\"mengorbankan\\\": 13, \\\"vital\\\": 2, \\\"bagi\\\": 30, \\\"pmii\\\": 2, \\\"bondowoso\\\": 2, \\\"efek\\\": 10, \\\"bidikmisi\\\": 2, \\\"dihapus\\\": 9, \\\"inalillahi\\\": 1, \\\"dzolim\\\": 2, \\\"miskin\\\": 11, \\\"harapan\\\": 5, \\\"kelurganya\\\": 1, \\\"mencari\\\": 7, \\\"formal\\\": 2, \\\"sakarepmu\\\": 1, \\\"kevin\\\": 1, \\\"ulasannya\\\": 1, \\\"bh\\\": 3, \\\"disahin\\\": 1, \\\"bahas\\\": 9, \\\"berulang\\\": 1, \\\"baguus\\\": 1, \\\"kebrutalan\\\": 1, \\\"buka\\\": 13, \\\"fk\\\": 2, \\\"cuan\\\": 2, \\\"tuhan\\\": 4, \\\"silakan\\\": 4, \\\"dibaca\\\": 3, \\\"seringkali\\\": 2, \\\"operasional\\\": 19, \\\"apalagi\\\": 12, \\\"sumber\\\": 8, \\\"satunya\\\": 7, \\\"berasal\\\": 2, \\\"terjun\\\": 1, \\\"langsung\\\": 23, \\\"gampang\\\": 3, \\\"menghakimi\\\": 1, \\\"soft\\\": 3, \\\"ask\\\": 3, \\\"komen\\\": 4, \\\"sopan\\\": 2, \\\"buzzernya\\\": 1, \\\"dia\\\": 40, \\\"dicabut\\\": 3, \\\"gara\\\\u00b2\\\": 3, \\\"mentertawakan\\\": 1, \\\"kencang\\\": 1, \\\"kontol\\\": 8, \\\"kontolin\\\": 1, \\\"budeg\\\": 1, \\\"kayaknya\\\": 7, \\\"bukannya\\\": 9, \\\"really\\\": 1, \\\"dont\\\": 1, \\\"get\\\": 1, \\\"pembahasannya\\\": 1, \\\"tentang\\\": 15, \\\"dasar\\\": 12, \\\"mendikdasmen\\\": 13, \\\"abdul\\\": 7, \\\"mu\\\": 9, \\\"ti\\\": 7, \\\"memastikan\\\": 19, \\\"totalnya\\\": 1, \\\"atau\\\": 45, \\\"triliun\\\": 16, \\\"barusan\\\": 2, \\\"dibisiki\\\": 1, \\\"tetangga\\\": 2, \\\"nyamar\\\": 1, \\\"bobo\\\": 1, \\\"kegelapan\\\": 3, \\\"menyimak\\\": 1, \\\"beritanya\\\": 5, \\\"terkagum\\\": 1, \\\"ruu\\\": 19, \\\"kejaksaan\\\": 8, \\\"jaksanya\\\": 1, \\\"jimat\\\": 1, \\\"kuat\\\": 5, \\\"kandidat\\\": 1, \\\"anies\\\": 4, \\\"ganjar\\\": 6, \\\"terpilih\\\": 3, \\\"sekacau\\\": 1, \\\"revisi\\\": 11, \\\"uu\\\": 39, \\\"tni\\\": 34, \\\"memicu\\\": 8, \\\"dark\\\": 7, \\\"fokus\\\": 15, \\\"antikorupsi\\\": 1, \\\"tertutup\\\": 1, \\\"bintang\\\": 1, \\\"sejadi\\\": 1, \\\"jadinya\\\": 3, \\\"jiwa\\\": 1, \\\"sebenarnya\\\": 11, \\\"akun\\\": 8, \\\"statemen\\\": 1, \\\"menterinya\\\": 1, \\\"rame\\\": 4, \\\"beberapa\\\": 18, \\\"uangnya\\\": 8, \\\"membungkam\\\": 1, \\\"rektor\\\": 6, \\\"memberi\\\": 2, \\\"amplop\\\": 1, \\\"para\\\": 20, \\\"efektif\\\": 1, \\\"manusia\\\": 3, \\\"melalui\\\": 13, \\\"usah\\\": 7, \\\"mengucapkan\\\": 1, \\\"selamat\\\": 5, \\\"pagi\\\": 10, \\\"cuz\\\": 1, \\\"we\\\": 1, \\\"did\\\": 1, \\\"not\\\": 2, \\\"halo\\\": 7, \\\"pembina\\\": 2, \\\"persulit\\\": 1, \\\"pesiar\\\": 1, \\\"sabtu\\\": 2, \\\"minggu\\\": 3, \\\"jumat\\\": 4, \\\"tanggal\\\": 4, \\\"om\\\": 3, \\\"tiga\\\": 2, \\\"masalah\\\": 19, \\\"berdasarkan\\\": 4, \\\"kondisi\\\": 1, \\\"bijak\\\": 2, \\\"dipilih\\\": 2, \\\"mengurangi\\\": 7, \\\"prioritas\\\": 30, \\\"belajar\\\": 11, \\\"drop\\\": 1, \\\"tercinta\\\": 1, \\\"mindee\\\": 1, \\\"paham\\\": 6, \\\"bertahan\\\": 2, \\\"usahakan\\\": 1, \\\"secepatnya\\\": 1, \\\"lesgo\\\": 1, \\\"bangkit\\\": 1, \\\"tips\\\": 1, \\\"kesel\\\": 6, \\\"sumpah\\\": 9, \\\"cut\\\": 6, \\\"sebegitunya\\\": 2, \\\"staycation\\\": 1, \\\"fairmont\\\": 2, \\\"buset\\\": 1, \\\"curhat\\\": 2, \\\"maaf\\\": 6, \\\"senaik\\\": 1, \\\"naiknya\\\": 1, \\\"gajiku\\\": 1, \\\"nder\\\": 4, \\\"apalah\\\": 1, \\\"turunnya\\\": 1, \\\"jauh\\\": 7, \\\"ooops\\\": 1, \\\"parpol\\\": 5, \\\"terimakasih\\\": 2, \\\"dananya\\\": 6, \\\"malu\\\": 4, \\\"fakir\\\": 2, \\\"menerima\\\": 5, \\\"generasi\\\": 14, \\\"unggul\\\": 2, \\\"pastikan\\\": 29, \\\"ayo\\\": 3, \\\"berdoa\\\": 1, \\\"breng\\\": 1, \\\"wawancara\\\": 1, \\\"forum\\\": 1, \\\"unj\\\": 1, \\\"bilang\\\": 23, \\\"dikasih\\\": 9, \\\"dahnil\\\": 1, \\\"tolong\\\": 9, \\\"sertifikasi\\\": 16, \\\"ditahan\\\": 1, \\\"kemenkeu\\\": 2, \\\"honor\\\": 1, \\\"begitu\\\": 25, \\\"dibantu\\\": 2, \\\"pendidik\\\": 9, \\\"janganlah\\\": 1, \\\"biarkanlah\\\": 1, \\\"ngigau\\\": 1, \\\"sensasi\\\": 1, \\\"diapun\\\": 1, \\\"didunia\\\": 1, \\\"kalaupun\\\": 1, \\\"pendidikannya\\\": 5, \\\"diprioritaskan\\\": 1, \\\"menyambut\\\": 2, \\\"era\\\": 4, \\\"logika\\\": 1, \\\"gelisah\\\": 1, \\\"wkwkkwk\\\": 2, \\\"selebihnya\\\": 1, \\\"how\\\": 2, \\\"ur\\\": 1, \\\"dayy\\\": 1, \\\"agungg\\\": 1, \\\"mahasiswane\\\": 1, \\\"seharusnya\\\": 5, \\\"koreksi\\\": 1, \\\"evaluasi\\\": 5, \\\"kabinete\\\": 1, \\\"mgb\\\": 3, \\\"terlb\\\": 1, \\\"diminta\\\": 4, \\\"sederhana\\\": 2, \\\"masuk\\\": 16, \\\"akal\\\": 6, \\\"l\\\": 4, \\\"infrastruktur\\\": 11, \\\"subsidi\\\": 6, \\\"drastis\\\": 2, \\\"warga\\\": 6, \\\"merasakan\\\": 4, \\\"bentuk\\\": 3, \\\"umum\\\": 2, \\\"memburuk\\\": 1, \\\"layanan\\\": 10, \\\"publik\\\": 14, \\\"menurun\\\": 1, \\\"need\\\": 2, \\\"retweeting\\\": 1, \\\"every\\\": 1, \\\"kuliahnya\\\": 4, \\\"bagaimana\\\": 52, \\\"woy\\\": 2, \\\"imbas\\\": 15, \\\"gubernur\\\": 3, \\\"banten\\\": 4, \\\"andra\\\": 2, \\\"soni\\\": 2, \\\"safari\\\": 3, \\\"ramadan\\\": 4, \\\"h\\\": 2, \\\"mushola\\\": 2, \\\"nurul\\\": 2, \\\"iman\\\": 1, \\\"jl\\\": 1, \\\"maulana\\\": 1, \\\"yusuf\\\": 1, \\\"no\\\": 7, \\\"babakan\\\": 1, \\\"kota\\\": 4, \\\"tangerang\\\": 1, \\\"rabu\\\": 2, \\\"lengkapnya\\\": 2, \\\"percaya\\\": 9, \\\"merubah\\\": 1, \\\"terbaru\\\": 16, \\\"berpengaruh\\\": 6, \\\"awardee\\\": 1, \\\"minggat\\\": 1, \\\"jujur\\\": 7, \\\"kalah\\\": 5, \\\"saing\\\": 1, \\\"asia\\\": 1, \\\"lainny\\\": 1, \\\"mwa\\\": 1, \\\"ui\\\": 7, \\\"unsur\\\": 1, \\\"mengadvokasikan\\\": 1, \\\"permasalahan\\\": 3, \\\"terkini\\\": 2, \\\"terkait\\\": 21, \\\"penyetujuan\\\": 1, \\\"izin\\\": 1, \\\"tambang\\\": 3, \\\"wkwk\\\": 3, \\\"tulisannya\\\": 1, \\\"pisgor\\\": 2, \\\"pernyataan\\\": 1, \\\"label\\\": 1, \\\"hoaks\\\": 8, \\\"didengar\\\": 1, \\\"oknum\\\": 7, \\\"itb\\\": 2, \\\"gosib\\\": 1, \\\"transfer\\\": 1, \\\"rekening\\\": 11, \\\"pribadi\\\": 2, \\\"revolusi\\\": 1, \\\"pemberantasan\\\": 1, \\\"rantai\\\": 2, \\\"peluang\\\": 4, \\\"level\\\": 3, \\\"pemda\\\": 1, \\\"membela\\\": 3, \\\"melawan\\\": 3, \\\"asn\\\": 8, \\\"kenikmatannya\\\": 1, \\\"terganggu\\\": 2, \\\"noh\\\": 9, \\\"bini\\\": 1, \\\"swasta\\\": 12, \\\"buar\\\": 1, \\\"pemdanya\\\": 2, \\\"ngikut\\\": 1, \\\"ala\\\": 2, \\\"organisasi\\\": 5, \\\"akhirnya\\\": 10, \\\"salahnya\\\": 1, \\\"kada\\\": 1, \\\"alesan\\\": 1, \\\"skip\\\": 1, \\\"takut\\\": 5, \\\"entar\\\": 2, \\\"rakyatnya\\\": 5, \\\"menyampaikan\\\": 2, \\\"aspirasi\\\": 3, \\\"micnya\\\": 1, \\\"dimatiin\\\": 1, \\\"duid\\\": 1, \\\"disana\\\": 1, \\\"beda\\\": 2, \\\"disini\\\": 4, \\\"suruh\\\": 6, \\\"aneh\\\": 11, \\\"sejak\\\": 12, \\\"atas\\\": 12, \\\"dilengserkan\\\": 1, \\\"sekitar\\\": 9, \\\"signifikan\\\": 3, \\\"dukungan\\\": 4, \\\"parlemen\\\": 1, \\\"stabil\\\": 2, \\\"proyeksi\\\": 1, \\\"pertumbuhan\\\": 3, \\\"menurunkan\\\": 3, \\\"kayanya\\\": 3, \\\"selain\\\": 11, \\\"aggaran\\\": 1, \\\"dimanfaatkan\\\": 2, \\\"dewan\\\": 5, \\\"kemewahan\\\": 1, \\\"rela\\\": 1, \\\"dukung\\\": 9, \\\"suarakan\\\": 2, \\\"pertanian\\\": 1, \\\"karyawan\\\": 4, \\\"kasihan\\\": 7, \\\"rajul\\\": 1, \\\"konconya\\\": 1, \\\"bansos\\\": 20, \\\"tua\\\": 14, \\\"sarapan\\\": 1, \\\"malam\\\": 4, \\\"semakin\\\": 19, \\\"parah\\\": 4, \\\"php\\\": 1, \\\"adik\\\": 2, \\\"monyet\\\": 3, \\\"maybe\\\": 1, \\\"daya\\\": 1, \\\"tampung\\\": 1, \\\"snbt\\\": 1, \\\"snbp\\\": 3, \\\"dikurangin\\\": 1, \\\"mandiri\\\": 4, \\\"disusahin\\\": 1, \\\"kesusahan\\\": 2, \\\"sok\\\": 5, \\\"najis\\\": 2, \\\"geli\\\": 1, \\\"iblis\\\": 1, \\\"diterapkan\\\": 1, \\\"bawah\\\": 8, \\\"naungan\\\": 1, \\\"kemenkes\\\": 1, \\\"terasa\\\": 1, \\\"membayar\\\": 1, \\\"penuh\\\": 6, \\\"mengalokasikan\\\": 1, \\\"saatnya\\\": 2, \\\"civitas\\\": 2, \\\"akademi\\\": 2, \\\"berembuk\\\": 3, \\\"membicarakan\\\": 2, \\\"pts\\\": 5, \\\"kurangi\\\": 5, \\\"muhammadiyah\\\": 2, \\\"dek\\\": 3, \\\"aum\\\": 1, \\\"coba\\\": 15, \\\"ponpes\\\": 1, \\\"jends\\\": 1, \\\"gemana\\\": 1, \\\"bodoh\\\": 11, \\\"pengemis\\\": 1, \\\"lift\\\": 1, \\\"dimatikan\\\": 1, \\\"ruang\\\": 4, \\\"olahraga\\\": 1, \\\"raga\\\": 2, \\\"tangga\\\": 1, \\\"pembelajaran\\\": 1, \\\"dibagi\\\": 1, \\\"dua\\\": 2, \\\"sebagian\\\": 2, \\\"kembali\\\": 8, \\\"tinggal\\\": 5, \\\"menyusul\\\": 1, \\\"demonstrasi\\\": 7, \\\"menurut\\\": 6, \\\"layak\\\": 10, \\\"seluruh\\\": 7, \\\"murah\\\": 3, \\\"dinilai\\\": 8, \\\"mkks\\\": 1, \\\"lampung\\\": 1, \\\"sebut\\\": 2, \\\"sumbangan\\\": 2, \\\"emak\\\": 2, \\\"warisan\\\": 1, \\\"satryo\\\": 13, \\\"soemantri\\\": 6, \\\"brodjonegoro\\\": 5, \\\"apbd\\\": 5, \\\"pembangunan\\\": 7, \\\"jalan\\\": 19, \\\"hai\\\": 1, \\\"respons\\\": 3, \\\"diperkirakan\\\": 2, \\\"butuh\\\": 8, \\\"pertengahan\\\": 1, \\\"tangan\\\": 8, \\\"perubahan\\\": 3, \\\"menentang\\\": 3, \\\"gambar\\\": 3, \\\"peringatan\\\": 4, \\\"darurat\\\": 4, \\\"latar\\\": 3, \\\"belakang\\\": 3, \\\"merah\\\": 5, \\\"disertai\\\": 1, \\\"kali\\\": 29, \\\"terdampak\\\": 24, \\\"mendikti\\\": 10, \\\"komisi\\\": 8, \\\"mengapai\\\": 3, \\\"they\\\": 1, \\\"want\\\": 1, \\\"someone\\\": 1, \\\"that\\\": 6, \\\"doesn\\\": 1, \\\"have\\\": 1, \\\"proper\\\": 1, \\\"education\\\": 1, \\\"control\\\": 1, \\\"take\\\": 1, \\\"resources\\\": 1, \\\"on\\\": 4, \\\"diperes\\\": 1, \\\"habisan\\\": 1, \\\"yth\\\": 1, \\\"ibu\\\": 5, \\\"kembalikan\\\": 1, \\\"pagu\\\": 4, \\\"ganggu\\\": 8, \\\"gugat\\\": 1, \\\"dose\\\": 1, \\\"setauku\\\": 2, \\\"hp\\\": 7, \\\"diretas\\\": 1, \\\"foto\\\": 4, \\\"galeri\\\": 1, \\\"kejadian\\\": 4, \\\"repost\\\": 2, \\\"story\\\": 2, \\\"ig\\\": 3, \\\"digaleri\\\": 1, \\\"tiba\\\": 6, \\\"hilang\\\": 6, \\\"keuangan\\\": 16, \\\"tegaskan\\\": 13, \\\"minim\\\": 2, \\\"beri\\\": 4, \\\"makanan\\\": 3, \\\"giginya\\\": 1, \\\"kasus\\\": 6, \\\"menyedihkan\\\": 1, \\\"perkembangan\\\": 2, \\\"tukin\\\": 11, \\\"turun\\\": 19, \\\"penelitian\\\": 3, \\\"dibanding\\\": 1, \\\"mengeceknya\\\": 2, \\\"wow\\\": 3, \\\"mengisi\\\": 1, \\\"biodata\\\": 1, \\\"gelap\\\": 23, \\\"dibekukan\\\": 1, \\\"gulita\\\": 2, \\\"sehat\\\": 3, \\\"kasiani\\\": 1, \\\"kabur\\\": 1, \\\"modal\\\": 2, \\\"siswi\\\": 2, \\\"iki\\\": 2, \\\"maei\\\": 1, \\\"mengomong\\\": 3, \\\"nang\\\": 1, \\\"gub\\\": 1, \\\"dedy\\\": 1, \\\"jare\\\": 1, \\\"ewu\\\": 1, \\\"karo\\\": 1, \\\"gawe\\\": 1, \\\"dropout\\\": 1, \\\"ta\\\": 5, \\\"dipenuhi\\\": 2, \\\"meskipun\\\": 10, \\\"saat\\\": 21, \\\"menerapkan\\\": 2, \\\"salah\\\": 26, \\\"banding\\\": 1, \\\"jungkir\\\": 1, \\\"balik\\\": 3, \\\"mengubah\\\": 1, \\\"fakta\\\": 4, \\\"mah\\\": 14, \\\"urusan\\\": 3, \\\"sentuh\\\": 2, \\\"utamanya\\\": 2, \\\"efeknya\\\": 5, \\\"instansi\\\": 3, \\\"staff\\\": 1, \\\"berpikir\\\": 5, \\\"hoax\\\": 7, \\\"sebodoh\\\": 1, \\\"zakat\\\": 2, \\\"toh\\\": 1, \\\"opini\\\": 3, \\\"dekat\\\": 2, \\\"tentu\\\": 6, \\\"fokusnya\\\": 2, \\\"lari\\\": 1, \\\"rundingan\\\": 1, \\\"peminjam\\\": 1, \\\"menstrukturkan\\\": 1, \\\"semula\\\": 1, \\\"pinjaman\\\": 2, \\\"pertukaran\\\": 1, \\\"ujrah\\\": 1, \\\"menggabungkan\\\": 1, \\\"hasil\\\": 7, \\\"mesti\\\": 1, \\\"diteruskan\\\": 1, \\\"boros\\\": 5, \\\"belanja\\\": 7, \\\"serta\\\": 19, \\\"megurangi\\\": 1, \\\"penyimpangan\\\": 1, \\\"heboh\\\": 2, \\\"diembat\\\": 2, \\\"pihak\\\": 12, \\\"kerjasama\\\": 1, \\\"bank\\\": 16, \\\"karawang\\\": 3, \\\"bahkan\\\": 20, \\\"diberikan\\\": 4, \\\"muda\\\": 5, \\\"didorong\\\": 3, \\\"mendapatkan\\\": 4, \\\"berkualitas\\\": 2, \\\"dipegang\\\": 4, \\\"ibuku\\\": 1, \\\"disuruh\\\": 5, \\\"ambil\\\": 10, \\\"takutnya\\\": 1, \\\"ditarik\\\": 3, \\\"semuanya\\\": 5, \\\"sepeserpun\\\": 2, \\\"sekolahh\\\": 2, \\\"kah\\\": 10, \\\"perjalanan\\\": 5, \\\"dinas\\\": 10, \\\"kepotong\\\": 4, \\\"terjaga\\\": 3, \\\"bandingkan\\\": 1, \\\"nasjb\\\": 1, \\\"siswa\\\": 27, \\\"ekskul\\\": 3, \\\"boro\\\\u00b2\\\": 1, \\\"diputus\\\": 1, \\\"dikhawatirkan\\\": 6, \\\"menurunnya\\\": 1, \\\"sulit\\\": 2, \\\"kesenjangan\\\": 1, \\\"merata\\\": 3, \\\"angka\\\": 2, \\\"bertambah\\\": 1, \\\"pemecatan\\\": 1, \\\"massal\\\": 1, \\\"ingat\\\": 7, \\\"sehingga\\\": 6, \\\"support\\\": 1, \\\"kampusku\\\": 2, \\\"statusnya\\\": 2, \\\"satker\\\": 1, \\\"sebar\\\": 1, \\\"mata\\\": 6, \\\"dilaksanakan\\\": 2, \\\"wfa\\\": 2, \\\"mencukupi\\\": 2, \\\"jelek\\\": 3, \\\"labubu\\\": 1, \\\"beli\\\": 8, \\\"alami\\\": 1, \\\"panggkal\\\": 1, \\\"penyaluran\\\": 2, \\\"pendapatan\\\": 2, \\\"dimata\\\": 1, \\\"penerimanya\\\": 1, \\\"berserikat\\\": 1, \\\"membangkang\\\": 1, \\\"positifnya\\\": 1, \\\"at\\\": 2, \\\"costs\\\": 1, \\\"kakak\\\": 4, \\\"gilaan\\\": 1, \\\"berbagai\\\": 9, \\\"faktor\\\": 6, \\\"haknya\\\": 2, \\\"sosial\\\": 21, \\\"kemendiktisaintek\\\": 8, \\\"kenaikan\\\": 9, \\\"gaboleh\\\": 1, \\\"girl\\\": 1, \\\"waktunya\\\": 1, \\\"renovasi\\\": 2, \\\"banjir\\\": 1, \\\"pelamar\\\": 1, \\\"pun\\\": 22, \\\"pendaftaran\\\": 2, \\\"utbk\\\": 3, \\\"mohon\\\": 6, \\\"penjelasannya\\\": 1, \\\"sejarahnya\\\": 1, \\\"buku\\\": 8, \\\"pemikiran\\\": 1, \\\"absurd\\\": 1, \\\"dipahami\\\": 1, \\\"otak\\\": 5, \\\"menyayangkan\\\": 1, \\\"sedari\\\": 1, \\\"serasa\\\": 1, \\\"diuji\\\": 1, \\\"kekayaan\\\": 1, \\\"fantastis\\\": 1, \\\"kelangkaan\\\": 2, \\\"elpiji\\\": 1, \\\"benarkah\\\": 2, \\\"inilah\\\": 4, \\\"suara\\\": 5, \\\"rendah\\\": 5, \\\"terpenuhi\\\": 1, \\\"now\\\": 1, \\\"diefisiensi\\\": 3, \\\"hey\\\": 1, \\\"berlebihan\\\": 1, \\\"kekurangan\\\": 6, \\\"menyentuh\\\": 2, \\\"nyatanya\\\": 6, \\\"mtsn\\\": 1, \\\"man\\\": 3, \\\"kemenag\\\": 7, \\\"ndasmu\\\": 4, \\\"tes\\\": 3, \\\"kemampuan\\\": 1, \\\"akademik\\\": 2, \\\"tka\\\": 1, \\\"asesmen\\\": 1, \\\"nasional\\\": 4, \\\"an\\\": 1, \\\"disebut\\\": 7, \\\"kendati\\\": 1, \\\"heran\\\": 2, \\\"ngambil\\\": 3, \\\"contohnya\\\": 2, \\\"seberapa\\\": 1, \\\"transparansi\\\": 2, \\\"apapun\\\": 2, \\\"waallahi\\\": 1, \\\"ikhlas\\\": 2, \\\"akhirat\\\": 1, \\\"tadi\\\": 5, \\\"kepsek\\\": 2, \\\"tegas\\\": 7, \\\"sman\\\": 3, \\\"cirebon\\\": 4, \\\"ajg\\\": 6, \\\"anyingggg\\\": 1, \\\"nepotisme\\\": 1, \\\"urgenitasnya\\\": 1, \\\"menggelegar\\\": 1, \\\"waktu\\\": 15, \\\"buni\\\": 1, \\\"yani\\\": 1, \\\"menuduh\\\": 1, \\\"biang\\\": 1, \\\"memberatkan\\\": 1, \\\"link\\\": 6, \\\"dibilang\\\": 4, \\\"jubir\\\": 1, \\\"tv\\\": 1, \\\"selengkapnya\\\": 8, \\\"atm\\\": 7, \\\"dicairkan\\\": 2, \\\"bertahap\\\": 3, \\\"ditentukan\\\": 1, \\\"ditahap\\\": 1, \\\"ditekan\\\": 4, \\\"biayanya\\\": 1, \\\"kedepannya\\\": 3, \\\"dilain\\\": 1, \\\"sisi\\\": 2, \\\"sibuk\\\": 2, \\\"ngelantik\\\": 1, \\\"begituan\\\": 1, \\\"dipangkass\\\": 1, \\\"maksudnya\\\": 2, \\\"jir\\\": 2, \\\"konoha\\\": 3, \\\"pehh\\\": 1, \\\"lawaknya\\\": 1, \\\"langganan\\\": 4, \\\"tunda\\\": 2, \\\"aman\\\": 33, \\\"jarang\\\": 1, \\\"menyenangkan\\\": 1, \\\"telat\\\": 6, \\\"mendapat\\\": 2, \\\"pembayaran\\\": 5, \\\"asnd\\\": 1, \\\"sebuah\\\": 2, \\\"utas\\\": 2, \\\"buang\\\": 4, \\\"sekitarku\\\": 1, \\\"menyesal\\\": 5, \\\"sadar\\\": 1, \\\"gali\\\": 1, \\\"lobang\\\": 2, \\\"tutup\\\": 4, \\\"ajang\\\": 2, \\\"pencitraan\\\": 1, \\\"fufufafa\\\": 2, \\\"capres\\\": 1, \\\"suram\\\": 1, \\\"pembodohan\\\": 2, \\\"supaya\\\": 1, \\\"kwalitas\\\": 2, \\\"nanti\\\": 10, \\\"selevel\\\": 1, \\\"planga\\\": 1, \\\"plongo\\\": 1, \\\"teler\\\": 1, \\\"songong\\\": 1, \\\"mengecek\\\": 5, \\\"kepancing\\\": 1, \\\"meladeni\\\": 1, \\\"cowok\\\": 1, \\\"jelasin\\\": 5, \\\"penerimaan\\\": 3, \\\"fix\\\": 2, \\\"pemberdayaan\\\": 1, \\\"cua\\\": 1, \\\"kanan\\\": 1, \\\"sabab\\\": 1, \\\"teu\\\": 4, \\\"kawas\\\": 1, \\\"dokter\\\": 5, \\\"meunang\\\": 1, \\\"kucap\\\": 1, \\\"kiceup\\\": 1, \\\"sakola\\\": 4, \\\"kajaba\\\": 1, \\\"tpat\\\": 1, \\\"deuih\\\": 1, \\\"kaop\\\": 1, \\\"menarik\\\": 3, \\\"gs\\\": 1, \\\"dicokot\\\": 1, \\\"deui\\\": 1, \\\"nagara\\\": 1, \\\"mending\\\": 13, \\\"eweh\\\": 1, \\\"skdar\\\": 1, \\\"ngamankeun\\\": 1, \\\"konstituen\\\": 1, \\\"hgkul\\\": 1, \\\"makannya\\\": 1, \\\"melayani\\\": 1, \\\"pengambilan\\\": 3, \\\"diwakilkan\\\": 1, \\\"ditilep\\\": 2, \\\"administrasi\\\": 1, \\\"sebelum\\\": 9, \\\"perang\\\": 1, \\\"mengobrol\\\": 3, \\\"pengurangan\\\": 6, \\\"dahlah\\\": 1, \\\"berkata\\\": 2, \\\"kata\\\": 9, \\\"barat\\\": 3, \\\"video\\\": 6, \\\"dedi\\\": 3, \\\"mulyadi\\\": 3, \\\"berisi\\\": 2, \\\"curhatan\\\": 2, \\\"ranah\\\": 2, \\\"jatah\\\": 2, \\\"prosentase\\\": 1, \\\"cuy\\\": 1, \\\"alhamdulillah\\\": 1, \\\"aktivasi\\\": 4, \\\"keluar\\\": 4, \\\"turunin\\\": 1, \\\"ipk\\\": 2, \\\"janggal\\\": 2, \\\"menuntut\\\": 7, \\\"menyatakan\\\": 3, \\\"hahahahahahahahqhahahahqhqhwkwkwkwkwkwkwkwkwkwkwkwk\\\": 1, \\\"keselek\\\": 1, \\\"leher\\\": 1, \\\"beban\\\": 3, \\\"mempersempit\\\": 3, \\\"biarkan\\\": 2, \\\"iseng\\\": 1, \\\"twitter\\\": 1, \\\"istirahat\\\": 1, \\\"welding\\\": 1, \\\"nyantai\\\": 1, \\\"brengsek\\\": 1, \\\"sebetulnya\\\": 1, \\\"dikatakan\\\": 1, \\\"konten\\\": 2, \\\"sesungguhnya\\\": 1, \\\"kedok\\\": 1, \\\"perampokan\\\": 1, \\\"strategis\\\": 2, \\\"sekolahan\\\": 3, \\\"hahahahha\\\": 1, \\\"kesini\\\": 2, \\\"kacau\\\": 6, \\\"dosenku\\\": 2, \\\"dikaji\\\": 1, \\\"ulang\\\": 5, \\\"dijadikan\\\": 4, \\\"woilahh\\\": 1, \\\"kocak\\\": 4, \\\"casenya\\\": 1, \\\"melek\\\": 1, \\\"teredukasi\\\": 1, \\\"ibunya\\\": 1, \\\"getahnya\\\": 1, \\\"bisanya\\\": 4, \\\"ok\\\": 4, \\\"know\\\": 5, \\\"pilkada\\\": 3, \\\"pemilu\\\": 8, \\\"diboros\\\": 1, \\\"birosin\\\": 1, \\\"kampanye\\\": 2, \\\"lbp\\\": 1, \\\"propaganda\\\": 1, \\\"terakhir\\\": 4, \\\"jagat\\\": 1, \\\"maya\\\": 1, \\\"ramai\\\": 2, \\\"membahas\\\": 3, \\\"peraturan\\\": 1, \\\"menyoroti\\\": 2, \\\"upaya\\\": 5, \\\"fenomena\\\": 1, \\\"pelaksanaan\\\": 4, \\\"kryd\\\": 1, \\\"personil\\\": 1, \\\"satlantas\\\": 1, \\\"kutim\\\": 1, \\\"diprotes\\\": 3, \\\"militer\\\": 4, \\\"kepolisian\\\": 1, \\\"bin\\\": 1, \\\"jumlah\\\": 6, \\\"pertarungan\\\": 1, \\\"merawat\\\": 1, \\\"kecerdasan\\\": 2, \\\"sistematis\\\": 1, \\\"tenang\\\": 4, \\\"rapatnya\\\": 1, \\\"efisiensinya\\\": 1, \\\"khusus\\\": 3, \\\"sorry\\\": 1, \\\"tahan\\\": 1, \\\"rincian\\\": 1, \\\"ceknya\\\": 1, \\\"skala\\\": 1, \\\"menimbulkan\\\": 2, \\\"jangka\\\": 3, \\\"panjang\\\": 4, \\\"diperbaiki\\\": 1, \\\"libatkan\\\": 1, \\\"pakar\\\": 2, \\\"akademisi\\\": 4, \\\"teknokrat\\\": 1, \\\"perencanaan\\\": 1, \\\"memperhatikan\\\": 1, \\\"aspek\\\": 3, \\\"pengetahuan\\\": 3, \\\"pntes\\\": 1, \\\"oalah\\\": 2, \\\"open\\\": 3, \\\"campus\\\": 1, \\\"unpad\\\": 1, \\\"sempat\\\": 6, \\\"ajak\\\": 3, \\\"diskusi\\\": 4, \\\"kebetulan\\\": 1, \\\"beliau\\\": 8, \\\"kakaknya\\\": 3, \\\"hehe\\\": 1, \\\"berprestasi\\\": 3, \\\"berkuliah\\\": 1, \\\"perguruan\\\": 10, \\\"cindy\\\": 1, \\\"aliyah\\\": 3, \\\"hehehe\\\": 2, \\\"tanya\\\": 4, \\\"ditjen\\\": 1, \\\"islam\\\": 2, \\\"colek\\\": 1, \\\"ngomongg\\\": 1, \\\"risat\\\": 1, \\\"kucing\\\": 1, \\\"sedikit\\\": 5, \\\"perdebatan\\\": 1, \\\"pidana\\\": 3, \\\"proses\\\": 4, \\\"hukum\\\": 2, \\\"yakin\\\": 2, \\\"pungli\\\": 2, \\\"dimaklumi\\\": 1, \\\"budaya\\\": 3, \\\"surplus\\\": 1, \\\"bermental\\\": 1, \\\"tikus\\\": 3, \\\"amatiran\\\": 1, \\\"penyimpulan\\\": 1, \\\"disorot\\\": 2, \\\"mengapa\\\": 2, \\\"inpres\\\": 5, \\\"pantesan\\\": 1, \\\"ikutan\\\": 2, \\\"nge\\\": 2, \\\"template\\\": 2, \\\"instagram\\\": 3, \\\"pahlawan\\\": 1, \\\"membatalkannya\\\": 1, \\\"dugaan\\\": 1, \\\"kalbar\\\": 1, \\\"ucok\\\": 1, \\\"siap\\\": 3, \\\"lapor\\\": 1, \\\"kpk\\\": 3, \\\"mabes\\\": 1, \\\"kejagung\\\": 1, \\\"huftt\\\": 1, \\\"omon\\\": 10, \\\"omong\\\": 2, \\\"buntung\\\": 1, \\\"komedi\\\": 2, \\\"maksi\\\": 3, \\\"mitos\\\": 1, \\\"amburadul\\\": 1, \\\"pantas\\\": 4, \\\"hastagnya\\\": 1, \\\"why\\\": 1, \\\"yaelah\\\": 1, \\\"full\\\": 2, \\\"koalisi\\\": 1, \\\"sipil\\\": 9, \\\"aliansi\\\": 3, \\\"menggelar\\\": 3, \\\"penolakan\\\": 4, \\\"thd\\\": 1, \\\"polri\\\": 12, \\\"viii\\\": 1, \\\"ri\\\": 9, \\\"agama\\\": 6, \\\"tvr\\\": 1, \\\"status\\\": 5, \\\"situs\\\": 1, \\\"resmi\\\": 6, \\\"nisn\\\": 6, \\\"nik\\\": 5, \\\"menangis\\\": 8, \\\"loh\\\": 8, \\\"bicara\\\": 4, \\\"kemane\\\": 1, \\\"smi\\\": 1, \\\"nongol\\\": 1, \\\"awokawoka\\\": 1, \\\"yaudah\\\": 3, \\\"anti\\\": 4, \\\"diberantas\\\": 1, \\\"atr\\\": 1, \\\"bpn\\\": 1, \\\"meraih\\\": 2, \\\"penghargaan\\\": 1, \\\"juara\\\": 1, \\\"penggunaan\\\": 4, \\\"produk\\\": 3, \\\"capaian\\\": 1, \\\"kategori\\\": 1, \\\"perindustrian\\\": 1, \\\"kemiskinan\\\": 4, \\\"terstruktur\\\": 1, \\\"akarnya\\\": 1, \\\"dipinjem\\\": 1, \\\"mahasewa\\\": 3, \\\"meriang\\\": 1, \\\"tangkap\\\": 1, \\\"artinya\\\": 3, \\\"hancur\\\": 1, \\\"teriak\\\": 4, \\\"turunkan\\\": 1, \\\"sungguh\\\": 3, \\\"anomali\\\": 1, \\\"ngamuk\\\": 4, \\\"aliran\\\": 1, \\\"bloon\\\": 2, \\\"dul\\\": 1, \\\"buzzer\\\": 9, \\\"bego\\\": 5, \\\"framing\\\": 1, \\\"kepentingan\\\": 3, \\\"pdip\\\": 3, \\\"adili\\\": 1, \\\"jokowi\\\": 7, \\\"kgk\\\": 1, \\\"dengar\\\": 4, \\\"thr\\\": 3, \\\"bertengger\\\": 1, \\\"diprovokasi\\\": 1, \\\"tumpah\\\": 1, \\\"ruah\\\": 1, \\\"usung\\\": 1, \\\"semestinya\\\": 2, \\\"ditambah\\\": 8, \\\"pilpres\\\": 1, \\\"dibohongi\\\": 1, \\\"perslengkiannya\\\": 1, \\\"rk\\\": 1, \\\"uji\\\": 1, \\\"materiil\\\": 1, \\\"thaksin\\\": 1, \\\"shinatrawa\\\": 1, \\\"penasihat\\\": 1, \\\"daaannn\\\": 1, \\\"prajabatan\\\": 1, \\\"dihold\\\": 1, \\\"rekrutmen\\\": 1, \\\"nanyain\\\": 1, \\\"sekolahnya\\\": 6, \\\"lazismu\\\": 1, \\\"berhenti\\\": 3, \\\"gantian\\\": 1, \\\"kelasnya\\\": 1, \\\"deddy\\\": 2, \\\"corbuzier\\\": 1, \\\"smart\\\": 1, \\\"tolongg\\\": 1, \\\"lihatnya\\\": 1, \\\"bakalan\\\": 2, \\\"pengaruh\\\": 3, \\\"lantas\\\": 1, \\\"kelola\\\": 3, \\\"mantan\\\": 4, \\\"mulyono\\\": 3, \\\"apbn\\\": 7, \\\"dihabiskan\\\": 1, \\\"sisa\\\": 2, \\\"menyisakan\\\": 1, \\\"hutang\\\": 3, \\\"diambang\\\": 1, \\\"bangkrut\\\": 1, \\\"menginvestasikan\\\": 1, \\\"komitmen\\\": 1, \\\"pesiden\\\": 1, \\\"mewujudkan\\\": 1, \\\"keadilan\\\": 9, \\\"cc\\\": 4, \\\"waspada\\\": 1, \\\"diapakan\\\": 2, \\\"culik\\\": 1, \\\"penjara\\\": 1, \\\"bergizi\\\": 7, \\\"dibiarkan\\\": 2, \\\"anarkis\\\": 5, \\\"ngopi\\\": 1, \\\"sambil\\\": 5, \\\"bergumam\\\": 1, \\\"semog\\\": 1, \\\"sumbu\\\": 2, \\\"pendek\\\": 3, \\\"pemimpin\\\": 3, \\\"militernya\\\": 1, \\\"tuduhan\\\": 3, \\\"pelanggaran\\\": 1, \\\"tololll\\\": 1, \\\"ayah\\\": 2, \\\"lama\\\": 5, \\\"bertemu\\\": 1, \\\"anaknya\\\": 5, \\\"menyekolahkan\\\": 1, \\\"batalkan\\\": 4, \\\"yamg\\\": 1, \\\"ssmua\\\": 1, \\\"ssperti\\\": 1, \\\"diapa\\\": 1, \\\"milyar\\\": 1, \\\"terbuang\\\": 1, \\\"sia\\\": 4, \\\"andai\\\": 3, \\\"lanjutkan\\\": 2, \\\"perbedaan\\\": 1, \\\"finlandia\\\": 1, \\\"iswadi\\\": 1, \\\"berupaya\\\": 2, \\\"tingkatkan\\\": 2, \\\"tilep\\\": 1, \\\"amay\\\": 1, \\\"pengajuannya\\\": 1, \\\"pkm\\\": 3, \\\"iisma\\\": 1, \\\"mbkm\\\": 1, \\\"penyelamat\\\": 1, \\\"nasi\\\": 1, \\\"ayam\\\": 1, \\\"kecut\\\": 1, \\\"nntinya\\\": 1, \\\"draft\\\": 1, \\\"dipublish\\\": 1, \\\"mudahkan\\\": 2, \\\"skripsi\\\": 4, \\\"lancarkan\\\": 1, \\\"afuu\\\": 1, \\\"merespon\\\": 1, \\\"titik\\\": 1, \\\"terang\\\": 3, \\\"tuntutannya\\\": 1, \\\"akar\\\": 2, \\\"sekedar\\\": 5, \\\"pagar\\\": 3, \\\"legacy\\\": 1, \\\"pro\\\": 6, \\\"tumbangkan\\\": 1, \\\"berkuasa\\\": 1, \\\"dinaikkan\\\": 2, \\\"rupiah\\\": 3, \\\"setidaknya\\\": 5, \\\"resikonya\\\": 1, \\\"orba\\\": 2, \\\"anis\\\": 1, \\\"palingan\\\": 1, \\\"tujuannya\\\": 4, \\\"membodohi\\\": 1, \\\"budiman\\\": 1, \\\"diacak\\\": 1, \\\"kurangnya\\\": 1, \\\"lapangan\\\": 5, \\\"melemah\\\": 1, \\\"anda\\\": 3, \\\"pret\\\": 1, \\\"buta\\\": 1, \\\"paslon\\\": 1, \\\"sahkan\\\": 2, \\\"prolegnas\\\": 1, \\\"perampas\\\": 1, \\\"aset\\\": 4, \\\"jaman\\\": 7, \\\"stres\\\": 3, \\\"kepilih\\\": 2, \\\"bayarin\\\": 3, \\\"fak\\\": 1, \\\"doang\\\": 14, \\\"demokrasi\\\": 8, \\\"faktanya\\\": 6, \\\"kritik\\\": 4, \\\"kebebasan\\\": 1, \\\"berpendapat\\\": 1, \\\"utuh\\\": 4, \\\"total\\\": 5, \\\"lanjut\\\": 7, \\\"hormat\\\": 1, \\\"tinjau\\\": 2, \\\"ajukan\\\": 1, \\\"komponen\\\": 1, \\\"pelosok\\\": 1, \\\"muridny\\\": 1, \\\"mengikuti\\\": 4, \\\"gajih\\\": 1, \\\"sempurna\\\": 1, \\\"ortuku\\\": 1, \\\"mengomongkan\\\": 2, \\\"kanaka\\\": 1, \\\"duluan\\\": 3, \\\"jujurr\\\": 1, \\\"lupaaaa\\\": 1, \\\"membenarkan\\\": 4, \\\"kesalahan\\\": 2, \\\"tim\\\": 2, \\\"penyusun\\\": 2, \\\"materi\\\": 3, \\\"ppt\\\": 3, \\\"ambigu\\\": 2, \\\"membaca\\\": 4, \\\"pasca\\\": 3, \\\"seharunya\\\": 2, \\\"dibuat\\\": 5, \\\"demikian\\\": 3, \\\"data\\\": 6, \\\"awokawokawok\\\": 2, \\\"fess\\\": 1, \\\"segininya\\\": 1, \\\"euy\\\": 1, \\\"junjungannya\\\": 1, \\\"bangga\\\": 3, \\\"pemberani\\\": 1, \\\"sepotong\\\": 1, \\\"demokan\\\": 1, \\\"profokasi\\\": 1, \\\"sebab\\\": 1, \\\"bingung\\\": 4, \\\"proyeknya\\\": 1, \\\"atmnya\\\": 1, \\\"pung\\\": 1, \\\"ancaman\\\": 2, \\\"isinya\\\": 3, \\\"memajukan\\\": 4, \\\"yaallah\\\": 3, \\\"tega\\\": 5, \\\"viral\\\": 6, \\\"melanjutkan\\\": 2, \\\"lpdp\\\": 3, \\\"berbeda\\\": 1, \\\"senin\\\": 2, \\\"sore\\\": 2, \\\"mengkritisi\\\": 1, \\\"kebijkan\\\": 1, \\\"anakku\\\": 2, \\\"sd\\\": 12, \\\"nomor\\\": 3, \\\"bpjs\\\": 2, \\\"pbi\\\": 2, \\\"beras\\\": 1, \\\"suamiku\\\": 1, \\\"kursi\\\": 1, \\\"roda\\\": 1, \\\"kampang\\\": 1, \\\"gede\\\": 6, \\\"gedenya\\\": 1, \\\"insyaallah\\\": 1, \\\"nyisa\\\": 1, \\\"berikutnya\\\": 1, \\\"awokawok\\\": 1, \\\"telatnya\\\": 1, \\\"berbulan\\\": 1, \\\"niatnya\\\": 1, \\\"meng\\\": 1, \\\"highlight\\\": 1, \\\"captionnya\\\": 3, \\\"patok\\\": 1, \\\"inkompeten\\\": 1, \\\"nganggep\\\": 1, \\\"sedang\\\": 13, \\\"mencuat\\\": 1, \\\"yailaah\\\": 1, \\\"brooook\\\": 1, \\\"mengerikan\\\": 1, \\\"ketar\\\": 2, \\\"ketir\\\": 2, \\\"dikontak\\\": 1, \\\"sharing\\\": 1, \\\"lokal\\\": 1, \\\"batal\\\": 2, \\\"good\\\": 7, \\\"job\\\": 6, \\\"berkat\\\": 2, \\\"provinsi\\\": 1, \\\"memanfaatkannya\\\": 1, \\\"desa\\\": 1, \\\"melaksanakan\\\": 1, \\\"dilaunching\\\": 1, \\\"mention\\\": 1, \\\"minimal\\\": 9, \\\"dimention\\\": 1, \\\"sehari\\\": 2, \\\"disalurkan\\\": 1, \\\"terdaftar\\\": 2, \\\"jadwalnya\\\": 2, \\\"terangan\\\": 1, \\\"badahal\\\": 1, \\\"seorang\\\": 3, \\\"aktivis\\\": 1, \\\"entahlah\\\": 2, \\\"logikanys\\\": 1, \\\"ntu\\\": 1, \\\"ngarti\\\": 1, \\\"knape\\\": 1, \\\"ente\\\": 1, \\\"beginilah\\\": 1, \\\"beguru\\\": 1, \\\"tukang\\\": 1, \\\"oplos\\\": 1, \\\"ujungnya\\\": 4, \\\"ngebohongin\\\": 1, \\\"sbnrnya\\\": 1, \\\"ambah\\\": 1, \\\"sngtt\\\": 1, \\\"senang\\\": 3, \\\"kompeten\\\": 2, \\\"danta\\\": 1, \\\"retret\\\": 3, \\\"ber\\\": 2, \\\"efisienshit\\\": 1, \\\"pemeintah\\\": 1, \\\"prinsip\\\": 2, \\\"bersama\\\": 6, \\\"votermu\\\": 1, \\\"persen\\\": 2, \\\"alihkan\\\": 2, \\\"budi\\\": 1, \\\"pekerti\\\": 1, \\\"nasionalisme\\\": 1, \\\"berkiblat\\\": 1, \\\"gurun\\\": 1, \\\"antah\\\": 2, \\\"berantah\\\": 2, \\\"banyaknya\\\": 2, \\\"call\\\": 1, \\\"me\\\": 1, \\\"crazy\\\": 2, \\\"naive\\\": 1, \\\"stupid\\\": 1, \\\"nothing\\\": 1, \\\"about\\\": 1, \\\"abadi\\\": 2, \\\"diusik\\\": 1, \\\"detail\\\": 1, \\\"lupa\\\": 2, \\\"memaki\\\": 1, \\\"ketahuan\\\": 1, \\\"mengkritik\\\": 1, \\\"doain\\\": 2, \\\"zalim\\\": 1, \\\"lengser\\\": 1, \\\"penyandang\\\": 1, \\\"disabilitas\\\": 2, \\\"imbasnya\\\": 3, \\\"melupakan\\\": 1, \\\"tapera\\\": 1, \\\"ac\\\": 4, \\\"bedanya\\\": 2, \\\"kantor\\\": 3, \\\"diservis\\\": 1, \\\"servis\\\": 1, \\\"dibenarkan\\\": 2, \\\"undang\\\": 1, \\\"penangkapan\\\": 1, \\\"brojol\\\": 1, \\\"tantrum\\\": 4, \\\"diefisiensikan\\\": 2, \\\"maunya\\\": 1, \\\"parlinsos\\\": 1, \\\"bbm\\\": 3, \\\"bocor\\\": 2, \\\"gagal\\\": 7, \\\"penyebabnya\\\": 2, \\\"laman\\\": 2, \\\"pergi\\\": 1, \\\"tertera\\\": 1, \\\"teller\\\": 1, \\\"cairin\\\": 1, \\\"drama\\\": 1, \\\"selingkuh\\\": 1, \\\"operasi\\\": 1, \\\"plastik\\\": 1, \\\"seleb\\\": 1, \\\"seenaknya\\\": 2, \\\"terseraaaaah\\\": 1, \\\"tole\\\": 1, \\\"larangan\\\": 1, \\\"pengecer\\\": 1, \\\"jual\\\": 3, \\\"nanggung\\\": 1, \\\"amanah\\\": 2, \\\"zalimnya\\\": 1, \\\"ngelewatin\\\": 1, \\\"setan\\\": 1, \\\"sarpras\\\": 2, \\\"kadang\\\": 7, \\\"kalopun\\\": 1, \\\"generalisasikan\\\": 1, \\\"tiktok\\\": 5, \\\"kalangan\\\": 3, \\\"mengarang\\\": 1, \\\"boti\\\": 1, \\\"pengangkatannya\\\": 1, \\\"ngepres\\\": 1, \\\"proker\\\": 3, \\\"pusing\\\": 3, \\\"bkl\\\": 1, \\\"please\\\": 1, \\\"terhambat\\\": 2, \\\"mempengaruhi\\\": 6, \\\"menjelaskan\\\": 1, \\\"dialokasikan\\\": 3, \\\"ataupun\\\": 1, \\\"menciptakan\\\": 2, \\\"malas\\\": 8, \\\"peringkat\\\": 1, \\\"iq\\\": 1, \\\"dibikin\\\": 5, \\\"tambah\\\": 6, \\\"kenyang\\\": 4, \\\"otaknya\\\": 1, \\\"dongo\\\": 2, \\\"itupun\\\": 3, \\\"beragam\\\": 4, \\\"dorong\\\": 4, \\\"strategi\\\": 2, \\\"optimalisasi\\\": 2, \\\"capai\\\": 3, \\\"memelihara\\\": 1, \\\"kebodohan\\\": 1, \\\"afirmasi\\\": 2, \\\"dikenakan\\\": 2, \\\"lega\\\": 3, \\\"massa\\\": 5, \\\"ciptakan\\\": 1, \\\"demokratis\\\": 1, \\\"dicut\\\": 1, \\\"siapa\\\": 8, \\\"berubah\\\": 2, \\\"update\\\": 3, \\\"kemdikbud\\\": 5, \\\"dipertahankan\\\": 1, \\\"datang\\\": 1, \\\"muka\\\": 2, \\\"kusut\\\": 1, \\\"upacara\\\": 1, \\\"edaran\\\": 2, \\\"edarannya\\\": 2, \\\"melarat\\\": 1, \\\"lgian\\\": 1, \\\"ssst\\\": 1, \\\"mahasiswanya\\\": 1, \\\"tolol\\\": 8, \\\"menyalahkan\\\": 2, \\\"kementriannya\\\": 1, \\\"dipecah\\\": 1, \\\"transformasi\\\": 1, \\\"sek\\\": 1, \\\"menyasar\\\": 1, \\\"atk\\\": 3, \\\"aplikatif\\\": 2, \\\"industri\\\": 2, \\\"sing\\\": 3, \\\"laopo\\\": 1, \\\"ben\\\": 1, \\\"dipecat\\\": 5, \\\"beres\\\": 2, \\\"pekok\\\": 1, \\\"nasib\\\": 6, \\\"rusak\\\": 5, \\\"pacitan\\\": 1, \\\"memprihatinkan\\\": 1, \\\"indak\\\": 5, \\\"perbaikan\\\": 5, \\\"meanwhile\\\": 1, \\\"per\\\": 3, \\\"pemutus\\\": 1, \\\"pukulan\\\": 1, \\\"berjuang\\\": 2, \\\"vritta\\\": 1, \\\"warta\\\": 1, \\\"topik\\\": 1, \\\"perbincangan\\\": 1, \\\"hangat\\\": 1, \\\"memasuki\\\": 2, \\\"sivitas\\\": 1, \\\"akademika\\\": 1, \\\"kerugian\\\": 1, \\\"beredar\\\": 1, \\\"rusakkkk\\\": 1, \\\"voters\\\": 7, \\\"pantek\\\": 1, \\\"nan\\\": 1, \\\"kampanggg\\\": 1, \\\"becus\\\": 4, \\\"keponakan\\\": 1, \\\"usaha\\\": 1, \\\"sedemikian\\\": 1, \\\"rupa\\\": 1, \\\"tiab\\\": 1, \\\"gencar\\\": 2, \\\"side\\\": 1, \\\"going\\\": 1, \\\"semangatnya\\\": 1, \\\"ganti\\\": 2, \\\"profesi\\\": 2, \\\"perpanjangan\\\": 2, \\\"usia\\\": 1, \\\"pensiun\\\": 3, \\\"prajurit\\\": 1, \\\"meluas\\\": 5, \\\"lawan\\\": 2, \\\"izinkan\\\": 1, \\\"tentara\\\": 1, \\\"peran\\\": 2, \\\"debat\\\": 3, \\\"asing\\\": 1, \\\"society\\\": 1, \\\"beresin\\\": 1, \\\"aksesnya\\\": 1, \\\"gurunya\\\": 3, \\\"zaman\\\": 2, \\\"surabaya\\\": 4, \\\"terpencil\\\": 2, \\\"tambahan\\\": 3, 